<unk>	0
s	-3.21686
▁the	-3.26589
ed	-3.83996
▁and	-3.88472
▁a	-3.92309
▁of	-3.99902
▁to	-4.03755
t	-4.17034
e	-4.26339
▁in	-4.37611
d	-4.38834
ing	-4.40675
n	-4.42402
▁i	-4.57068
▁he	-4.6555
y	-4.78711
ly	-4.78852
▁that	-4.85513
▁was	-4.88666
▁it	-4.90393
r	-4.93497
er	-5.04216
▁be	-5.05618
'	-5.11788
▁his	-5.13419
▁for	-5.14617
m	-5.26729
▁with	-5.2737
▁you	-5.27963
▁	-5.31135
p	-5.31195
▁on	-5.31465
in	-5.34787
▁as	-5.35327
b	-5.35905
▁her	-5.36491
▁had	-5.38224
c	-5.40391
o	-5.4374
▁is	-5.47763
u	-5.48328
▁not	-5.49154
st	-5.49349
▁but	-5.50253
▁s	-5.51394
▁she	-5.51725
g	-5.52701
l	-5.54142
le	-5.57392
ce	-5.58094
▁at	-5.60319
a	-5.60781
al	-5.63835
▁so	-5.65098
▁me	-5.65631
▁b	-5.67641
re	-5.69268
en	-5.69544
or	-5.70421
ar	-5.75897
ll	-5.78535
▁him	-5.80896
f	-5.81937
k	-5.82541
▁my	-5.82896
▁re	-5.84162
▁all	-5.8656
▁we	-5.88509
▁have	-5.88723
w	-5.90411
▁by	-5.91166
▁this	-5.92411
ri	-5.92859
▁they	-5.9386
i	-5.9418
▁which	-5.94872
▁no	-5.96971
▁de	-5.99089
it	-6.0037
▁said	-6.00685
▁from	-6.00865
▁c	-6.04185
il	-6.07248
▁st	-6.07927
▁one	-6.07955
▁an	-6.08137
ch	-6.08937
▁were	-6.09041
ent	-6.12049
es	-6.13483
▁or	-6.14172
th	-6.16843
ion	-6.17932
ter	-6.18615
li	-6.19404
▁do	-6.19429
se	-6.20591
ro	-6.22003
ck	-6.22396
on	-6.23274
▁con	-6.23704
▁there	-6.24412
ur	-6.24612
▁f	-6.24862
▁when	-6.25547
▁g	-6.25598
▁who	-6.27227
v	-6.27959
ne	-6.30018
ve	-6.30599
▁would	-6.32013
ic	-6.33393
▁what	-6.33912
▁are	-6.34578
ation	-6.35812
▁their	-6.3668
▁e	-6.37397
us	-6.37727
▁if	-6.3818
at	-6.38405
h	-6.38693
▁out	-6.39268
▁will	-6.41255
▁up	-6.45201
▁them	-6.46289
▁man	-6.49967
▁pa	-6.51493
▁been	-6.52364
an	-6.52429
ry	-6.52729
ra	-6.52819
te	-6.54857
▁ro	-6.5669
ir	-6.58184
ct	-6.58902
ul	-6.61054
▁un	-6.61543
▁pro	-6.61835
▁could	-6.62259
ad	-6.63579
▁ma	-6.64935
pp	-6.64948
▁o	-6.65947
ment	-6.66209
▁some	-6.66608
▁la	-6.67672
▁more	-6.67983
▁p	-6.68159
▁your	-6.70154
el	-6.70815
is	-6.70851
▁into	-6.71384
ity	-6.71428
id	-6.71981
▁time	-6.72286
▁bo	-6.73209
ol	-6.73479
▁co	-6.73486
as	-6.74785
▁ex	-6.75344
tion	-6.75376
ge	-6.75587
▁now	-6.75785
ut	-6.76218
▁very	-6.76997
▁like	-6.77517
▁us	-6.78533
▁ha	-6.78929
▁know	-6.79223
▁d	-6.79302
▁other	-6.81023
▁than	-6.81792
▁did	-6.82384
▁little	-6.82394
▁can	-6.82498
▁sp	-6.82905
z	-6.83224
ke	-6.83324
▁see	-6.85842
ant	-6.8745
ful	-6.87529
x	-6.87712
▁po	-6.8773
▁go	-6.8812
▁how	-6.88913
la	-6.89051
ver	-6.89185
▁then	-6.89355
mp	-6.89642
▁day	-6.89766
▁ra	-6.89783
vi	-6.8984
▁has	-6.89931
▁ho	-6.89933
▁any	-6.89946
▁about	-6.90311
ate	-6.90415
▁over	-6.90998
▁lo	-6.91566
ard	-6.91742
▁fa	-6.91815
age	-6.91885
ies	-6.92308
able	-6.93194
est	-6.93668
▁w	-6.94881
▁great	-6.95283
▁dis	-6.9573
ness	-6.96067
▁again	-6.96234
ta	-6.9634
▁upon	-6.97175
self	-6.97325
lo	-6.97546
▁ca	-6.97963
ten	-6.98967
▁sa	-6.99156
om	-7.0004
▁should	-7.00592
pe	-7.01058
ous	-7.01362
▁le	-7.01472
▁well	-7.01559
ng	-7.02328
▁di	-7.02709
▁th	-7.0315
▁good	-7.03223
▁say	-7.03429
▁two	-7.03487
▁ba	-7.03787
▁after	-7.04054
▁our	-7.05743
▁li	-7.05777
▁sh	-7.0613
▁k	-7.06363
▁look	-7.06934
▁down	-7.0706
ty	-7.07087
ish	-7.07983
ance	-7.09259
▁before	-7.09595
me	-7.10294
ure	-7.10574
▁mar	-7.10842
▁m	-7.10879
ive	-7.11042
▁su	-7.11348
▁made	-7.11351
▁come	-7.11564
▁old	-7.12523
▁even	-7.12755
am	-7.1291
▁mi	-7.13256
▁cha	-7.13365
ru	-7.13514
▁long	-7.13667
co	-7.1562
ci	-7.16921
▁t	-7.17322
▁never	-7.17548
▁must	-7.17802
sh	-7.17982
▁where	-7.18136
▁such	-7.18806
ig	-7.19207
▁came	-7.19231
ers	-7.19247
▁pre	-7.19597
ist	-7.1979
▁take	-7.20777
ious	-7.21026
ho	-7.22854
un	-7.24447
ow	-7.24534
▁hu	-7.24586
mo	-7.2564
▁think	-7.2569
▁much	-7.25717
▁mister	-7.26733
▁may	-7.26937
▁way	-7.2736
▁ri	-7.27776
mi	-7.28308
ther	-7.28479
▁men	-7.28501
▁am	-7.28929
ie	-7.29629
▁thought	-7.30144
▁gra	-7.30338
▁ne	-7.30796
▁back	-7.31197
▁ga	-7.31771
im	-7.31801
▁mo	-7.32154
um	-7.3386
▁va	-7.34081
▁first	-7.3435
▁just	-7.34427
▁wi	-7.34898
▁vi	-7.3516
ine	-7.35564
▁al	-7.35581
▁every	-7.35839
▁own	-7.35844
▁these	-7.36662
▁make	-7.36792
▁hand	-7.37824
▁went	-7.38052
▁himself	-7.38549
ud	-7.38672
ff	-7.38911
▁sc	-7.3894
▁fi	-7.39348
ot	-7.39643
less	-7.3965
▁off	-7.40146
▁might	-7.41386
▁se	-7.41659
▁give	-7.427
▁part	-7.43883
op	-7.44165
▁seem	-7.44178
▁place	-7.44652
j	-7.44781
ti	-7.45378
▁com	-7.45592
▁house	-7.45678
▁ask	-7.46546
▁love	-7.46805
▁through	-7.47276
▁te	-7.48295
▁pe	-7.48611
▁under	-7.49106
ble	-7.49258
po	-7.49547
▁tra	-7.49719
▁pi	-7.49796
▁away	-7.49838
▁here	-7.50032
ated	-7.5017
▁get	-7.50177
▁life	-7.50766
igh	-7.50906
▁without	-7.52161
ever	-7.52286
▁pass	-7.52757
▁head	-7.52928
▁most	-7.53511
he	-7.54338
▁ru	-7.54368
▁ta	-7.54376
▁en	-7.54815
▁don	-7.55014
▁per	-7.5559
▁shall	-7.56399
low	-7.56478
▁thos	-7.56554
ha	-7.57093
ward	-7.57727
▁eyes	-7.57919
▁its	-7.58622
▁still	-7.5894
▁night	-7.59272
▁call	-7.5963
▁too	-7.59647
▁last	-7.61275
▁nothing	-7.61549
man	-7.61972
▁tell	-7.62021
▁face	-7.62032
▁col	-7.62078
▁new	-7.62326
▁work	-7.62354
▁du	-7.62398
▁hi	-7.63348
▁far	-7.63394
if	-7.6377
▁fo	-7.64723
ling	-7.6506
▁found	-7.65065
▁da	-7.65186
▁while	-7.65519
our	-7.66167
▁many	-7.66179
▁let	-7.6684
ress	-7.67465
ian	-7.67619
gg	-7.67674
▁saw	-7.67754
▁gu	-7.67893
▁mean	-7.68092
▁imp	-7.68214
▁people	-7.68523
side	-7.69412
▁put	-7.69613
ac	-7.70068
▁young	-7.70145
ton	-7.70386
▁friend	-7.70406
▁jo	-7.71021
▁three	-7.71514
▁car	-7.71651
▁room	-7.72192
▁king	-7.73138
▁yet	-7.73172
▁same	-7.73333
tra	-7.73987
▁right	-7.74357
▁father	-7.74457
▁though	-7.7447
ma	-7.75267
▁being	-7.75277
▁another	-7.75337
▁heart	-7.75494
▁cri	-7.75517
▁want	-7.7633
▁bri	-7.76935
for	-7.77196
▁ever	-7.77775
▁sw	-7.78576
▁end	-7.78617
▁took	-7.78909
▁arm	-7.79804
und	-7.79893
▁sea	-7.80377
ical	-7.80477
qui	-7.80863
▁tri	-7.81283
▁light	-7.81312
▁mon	-7.81911
▁nor	-7.82229
▁cl	-7.82238
▁missus	-7.82779
▁wa	-7.82902
gu	-7.82908
na	-7.8297
▁gre	-7.82986
▁em	-7.83038
led	-7.83077
▁mind	-7.83174
▁open	-7.8327
▁door	-7.84004
▁sir	-7.84115
to	-7.84385
▁left	-7.84912
tic	-7.84997
▁sha	-7.8541
ary	-7.85585
ak	-7.85982
▁ti	-7.86454
▁yes	-7.86466
▁read	-7.86498
▁war	-7.86892
▁moment	-7.87456
ia	-7.87612
▁near	-7.87655
▁ja	-7.87693
▁comp	-7.87971
▁wor	-7.88288
▁find	-7.88368
▁world	-7.88752
▁na	-7.88849
unt	-7.89183
▁home	-7.89378
▁things	-7.8974
▁pu	-7.90049
bo	-7.90522
ite	-7.90798
▁why	-7.90922
▁real	-7.91133
▁alway	-7.91178
▁mother	-7.91378
hi	-7.91481
▁thing	-7.91965
ial	-7.92029
▁answer	-7.92146
▁cor	-7.92157
▁water	-7.92344
▁side	-7.92717
▁live	-7.93011
and	-7.93124
▁ve	-7.93361
▁soon	-7.93605
▁something	-7.93701
vo	-7.94038
▁girl	-7.94072
nder	-7.94583
light	-7.94639
cause	-7.94809
▁name	-7.95156
▁told	-7.96126
ap	-7.96534
pt	-7.96667
▁ear	-7.9675
▁high	-7.96934
▁miss	-7.98137
▁god	-7.98234
▁fe	-7.98338
▁che	-7.99072
▁woman	-7.99102
▁going	-7.99332
que	-7.99362
▁follow	-7.9988
▁feel	-8.00138
ugh	-8.00738
▁got	-8.01321
▁return	-8.01881
▁form	-8.01881
▁ni	-8.01929
▁knew	-8.0233
▁each	-8.02875
▁kind	-8.03503
go	-8.03517
port	-8.03548
▁je	-8.03701
▁par	-8.03903
▁act	-8.04149
▁lu	-8.04828
▁oh	-8.05448
▁boy	-8.05454
▁certain	-8.05805
▁pl	-8.06027
▁hands	-8.06641
▁ju	-8.06699
cy	-8.07044
▁care	-8.07523
▁quite	-8.07601
ship	-8.07741
▁rest	-8.07964
▁hard	-8.08022
▁tre	-8.08029
▁appear	-8.08199
▁cla	-8.0888
men	-8.09105
ca	-8.09112
▁four	-8.09271
▁ph	-8.0931
▁few	-8.09451
▁years	-8.09482
▁better	-8.09561
▁half	-8.09831
▁present	-8.0985
▁show	-8.09923
▁bar	-8.10254
ni	-8.10674
▁wish	-8.10787
▁prince	-8.11055
▁set	-8.1135
ize	-8.11372
▁began	-8.12247
▁bra	-8.12988
mon	-8.13181
▁having	-8.13196
ven	-8.13301
▁done	-8.13334
▁enough	-8.13362
▁person	-8.13573
▁mil	-8.13655
▁lady	-8.14172
▁el	-8.14543
ath	-8.14897
▁cur	-8.14926
▁dear	-8.15008
ily	-8.15361
▁sun	-8.15884
▁white	-8.15902
▁whole	-8.16202
▁course	-8.16398
▁voice	-8.16692
▁both	-8.16788
▁hour	-8.16913
▁speak	-8.1755
▁close	-8.17714
▁flo	-8.18241
gether	-8.19017
▁state	-8.19063
▁does	-8.19094
▁gave	-8.19139
▁seen	-8.19236
va	-8.19609
▁power	-8.19929
▁turned	-8.20071
▁fl	-8.2015
▁add	-8.20195
▁morning	-8.20347
also	-8.20383
▁between	-8.20407
▁poor	-8.20574
▁hope	-8.20663
▁rep	-8.20711
▁among	-8.20751
▁keep	-8.2097
▁walk	-8.21589
▁sat	-8.21624
▁order	-8.21658
▁matter	-8.2179
▁believe	-8.22686
▁small	-8.22896
land	-8.23196
qua	-8.2358
▁sure	-8.23587
▁talk	-8.2367
▁felt	-8.24098
▁horse	-8.24572
▁six	-8.24811
▁full	-8.25093
▁point	-8.25901
▁toward	-8.26049
▁hundred	-8.2616
▁stood	-8.26199
▁almo	-8.26238
▁whom	-8.263
▁har	-8.26361
▁turn	-8.26583
▁help	-8.26678
▁round	-8.27492
▁since	-8.28345
▁whe	-8.28458
▁large	-8.28956
▁leave	-8.29437
▁ten	-8.3001
▁enter	-8.3021
▁stand	-8.30234
▁repli	-8.30275
▁land	-8.3034
▁perhaps	-8.30516
ible	-8.30665
▁law	-8.30812
▁sent	-8.30913
ach	-8.31213
▁words	-8.31524
▁ran	-8.31622
▁sudden	-8.31661
▁count	-8.3174
▁dark	-8.31833
▁cre	-8.321
▁fla	-8.32671
▁anything	-8.3299
▁wait	-8.33106
lone	-8.33208
▁till	-8.33479
▁wonder	-8.33545
▁until	-8.33668
▁black	-8.33781
▁writ	-8.34066
▁fire	-8.34427
▁next	-8.354
▁fact	-8.35826
▁child	-8.35911
ron	-8.36163
▁brought	-8.36434
▁fear	-8.36656
▁less	-8.37344
▁strange	-8.37346
▁art	-8.37594
▁country	-8.37726
▁thu	-8.37939
mber	-8.38165
▁reason	-8.38518
▁general	-8.38739
▁looking	-8.3876
▁word	-8.38841
▁laugh	-8.38898
▁indeed	-8.3907
▁lay	-8.40088
▁rather	-8.40752
▁canno	-8.40785
▁idea	-8.4117
▁feet	-8.41282
▁question	-8.42111
▁run	-8.42571
▁five	-8.43021
▁interest	-8.43354
▁fall	-8.43365
▁indi	-8.43407
▁mov	-8.43507
▁reach	-8.4353
▁consider	-8.43645
ches	-8.4398
▁ye	-8.44009
▁gone	-8.44013
▁lord	-8.4403
▁wife	-8.44064
▁serv	-8.44852
▁tree	-8.45257
▁death	-8.45514
▁nature	-8.45906
▁seven	-8.46162
▁step	-8.46191
▁cap	-8.46745
▁sub	-8.47217
day	-8.47402
▁along	-8.47527
▁themselves	-8.47792
▁continu	-8.47793
▁remain	-8.48228
▁case	-8.48529
▁master	-8.48953
▁carri	-8.4911
▁direct	-8.49597
ready	-8.4963
▁play	-8.50168
▁tea	-8.50439
▁letter	-8.50508
▁low	-8.50638
▁pur	-8.50796
▁thousand	-8.5146
▁watch	-8.51668
▁brother	-8.51908
▁money	-8.51935
▁doubt	-8.52163
▁true	-8.52232
▁behind	-8.52292
▁doctor	-8.5249
▁children	-8.52492
▁wood	-8.52905
▁twenty	-8.52937
▁book	-8.53302
▁thou	-8.53535
▁sound	-8.53574
▁grow	-8.53793
ttle	-8.53992
refore	-8.54151
▁hold	-8.54167
▁clear	-8.54659
▁free	-8.54868
▁plan	-8.55253
▁fair	-8.55305
▁mor	-8.5577
▁dur	-8.56107
▁strong	-8.56939
▁gold	-8.57077
position	-8.57393
▁ground	-8.5751
▁short	-8.57734
▁window	-8.57741
▁spec	-8.58068
▁dead	-8.5808
▁happen	-8.58124
▁vo	-8.58447
▁spoke	-8.58503
▁change	-8.58529
▁remember	-8.58567
▁blu	-8.59242
▁chi	-8.59467
▁cra	-8.60055
▁draw	-8.60227
▁sign	-8.60248
▁fell	-8.60553
▁earth	-8.60665
▁table	-8.60801
▁cause	-8.60929
▁deep	-8.60993
▁body	-8.61275
▁possibl	-8.61605
▁second	-8.61805
▁suppose	-8.61982
▁tru	-8.62554
▁manner	-8.62694
▁receiv	-8.63221
▁dress	-8.64273
▁fift	-8.6501
aught	-8.65079
▁line	-8.65189
▁express	-8.65263
▁fra	-8.65564
▁minute	-8.65923
▁become	-8.65963
▁smile	-8.66601
▁understand	-8.66924
▁try	-8.67159
▁wall	-8.67289
▁everything	-8.67531
▁eye	-8.68082
▁above	-8.68094
▁beautiful	-8.68425
▁least	-8.68633
▁spirit	-8.6873
▁around	-8.69767
▁quick	-8.70336
▁meet	-8.70759
▁street	-8.71031
▁wind	-8.71088
▁simpl	-8.71349
▁fine	-8.71643
▁won	-8.72322
▁learn	-8.7234
▁captain	-8.72477
▁expect	-8.72478
stead	-8.72593
▁office	-8.72639
ang	-8.72798
▁women	-8.72913
▁john	-8.73114
▁sort	-8.73139
way	-8.73484
▁please	-8.7359
▁held	-8.74106
▁perfect	-8.74385
▁observ	-8.74465
▁tu	-8.745
▁else	-8.74933
▁foot	-8.74977
ative	-8.74997
came	-8.75322
▁year	-8.75545
▁either	-8.7572
▁town	-8.75977
▁sight	-8.76066
▁human	-8.76189
▁dar	-8.76376
kept	-8.76731
▁sleep	-8.77111
▁dream	-8.77775
▁fellow	-8.779
▁ski	-8.78216
▁making	-8.78264
▁hair	-8.78483
▁object	-8.78565
▁sometime	-8.78943
▁broke	-8.79244
bert	-8.79452
▁trouble	-8.8068
▁daughter	-8.80895
▁sense	-8.8111
▁break	-8.81197
▁visit	-8.81798
▁nu	-8.82698
▁listen	-8.83221
▁truth	-8.84465
▁business	-8.84691
▁subject	-8.84959
▁court	-8.85153
▁river	-8.85728
▁family	-8.85861
▁eight	-8.859
▁desire	-8.86173
▁glad	-8.86285
▁several	-8.86359
▁kill	-8.86746
▁different	-8.87078
▁sister	-8.88167
▁natural	-8.88639
▁arriv	-8.88744
▁blood	-8.88871
▁quiet	-8.89057
▁character	-8.89897
▁soft	-8.89946
▁proper	-8.90076
▁acros	-8.90231
▁common	-8.90314
▁except	-8.9037
▁story	-8.90617
▁difficult	-8.90981
▁promis	-8.91204
▁number	-8.91386
▁grand	-8.91491
▁church	-8.91504
▁discover	-8.91647
▁touch	-8.91754
▁piece	-8.92008
▁remark	-8.92029
▁effect	-8.92316
▁cross	-8.92322
▁wild	-8.9236
itude	-8.93216
▁husband	-8.93378
▁respect	-8.93378
▁stone	-8.93615
▁taking	-8.94274
▁regard	-8.94314
▁drop	-8.94622
▁suffer	-8.94848
▁stay	-8.95269
▁bird	-8.9553
▁possess	-8.96234
▁pretty	-8.96844
▁relat	-8.97534
▁sweet	-8.97644
▁week	-8.98193
▁occasion	-8.982
▁garden	-8.98257
▁paper	-8.98538
▁mountain	-8.98557
▁danger	-8.99023
▁chance	-8.99113
▁imagin	-8.99276
yond	-8.996
▁secret	-8.99688
▁school	-9.00571
▁surprise	-9.00675
well	-9.01379
▁command	-9.01889
▁safe	-9.01995
▁usual	-9.0232
▁particular	-9.0252
▁account	-9.02573
▁south	-9.02573
▁ought	-9.03058
▁breath	-9.03699
▁throw	-9.03704
▁plain	-9.03814
▁flower	-9.04644
▁purpose	-9.04887
▁heaven	-9.04897
▁necessar	-9.05324
▁mode	-9.05552
though	-9.05604
▁instant	-9.06146
▁english	-9.06313
▁view	-9.06722
▁produc	-9.06927
▁success	-9.07368
▁neither	-9.07481
▁uncle	-9.075
▁fight	-9.07556
where	-9.07864
▁stopp	-9.07948
▁chief	-9.08103
▁immediate	-9.08152
▁pleasure	-9.08943
▁front	-9.0907
▁prepar	-9.10152
▁agree	-9.1065
▁queen	-9.10664
▁comfort	-9.10726
▁public	-9.11528
▁eighteen	-9.11535
▁pray	-9.12184
▁affect	-9.12346
▁animal	-9.12822
▁mouth	-9.13118
▁living	-9.13961
▁field	-9.1473
▁exclaim	-9.14841
▁condition	-9.15022
▁prison	-9.15445
hood	-9.158
▁america	-9.15809
▁travel	-9.15956
▁gentleman	-9.16112
ified	-9.16346
▁burn	-9.16356
▁entire	-9.16358
▁according	-9.18267
▁silence	-9.18704
▁soldier	-9.19143
fraid	-9.19272
▁bank	-9.19316
▁figure	-9.19462
▁franc	-9.19734
▁england	-9.19774
▁equal	-9.21305
▁service	-9.2157
▁drive	-9.21875
▁glass	-9.21949
▁complete	-9.22666
▁faith	-9.22667
▁drew	-9.22669
▁escape	-9.23245
▁length	-9.23443
▁picture	-9.23573
▁heavy	-9.24231
▁attention	-9.24302
▁excit	-9.24706
▁utter	-9.25107
▁experience	-9.2516
▁declar	-9.26031
▁strength	-9.263
▁repeat	-9.26372
▁knight	-9.26503
▁opinion	-9.26503
▁creature	-9.26774
▁author	-9.26843
▁probabl	-9.27007
▁third	-9.27811
▁straight	-9.27933
▁determin	-9.2807
▁dinner	-9.28278
▁sharp	-9.28306
▁beauty	-9.28414
▁peace	-9.28496
▁approach	-9.28828
▁silent	-9.28989
▁sitting	-9.29385
▁thirty	-9.29454
▁explain	-9.29592
▁glance	-9.29738
▁companion	-9.30222
clock	-9.30333
▁french	-9.31067
▁scarce	-9.31075
▁struck	-9.31212
▁distance	-9.3151
▁knowledge	-9.31564
▁wrong	-9.31566
▁snow	-9.31744
▁attempt	-9.31919
▁government	-9.32062
▁crowd	-9.32348
▁thick	-9.32736
▁evident	-9.32923
▁company	-9.33217
▁exact	-9.33376
▁settl	-9.33582
▁shadow	-9.33651
▁drink	-9.34156
▁advanc	-9.34973
▁palace	-9.35042
▁suggest	-9.35109
▁result	-9.35259
▁accept	-9.3533
▁belong	-9.35706
▁concern	-9.36371
▁habit	-9.36395
▁slave	-9.36688
▁brown	-9.36818
▁london	-9.36893
▁affair	-9.37494
▁whisper	-9.37721
▁margaret	-9.38328
q	-9.66346
